!	1100
"	1101
#NAME?	0000000000000000
$	011011110010
%	0110100100
&	011011101110
'	01011111100
(	001100
)	000110
+	001111011101
,	0100
-	011011100
--	0000000000000000
-0,11	0000000000000000
-0,14	0000000000000000
-120	0000000000000000
-15	0000000000000000
-4,9	0000000000000000
-8,5	0000000000000000
-nya	0000000000000000
.	100
...	0000000000000000
/	010111111011
0	0110111010110
0,0025	0111011011111
0,006	0000000000000000
0,01	0110110100
0,02	0110110100
0,025	0110110100
0,03	0110110100
0,04	0110110100
0,05	0110110100
0,06	0110110100
0,07	0110110100
0,08	0110110100
0,09	0110110100
0,1	0110110100
0,10	0110110100
0,11	0110110100
0,12	0110110100
0,13	0110110100
0,15	0110110100
0,16	0110110100
0,17	0110110100
0,18	0110110100
0,19	0110110100
0,2	0110110100
0,21	0110110100
0,22	0110110100
0,23	0110110100
0,24	0110110100
0,25	0110110100
0,26	0110110100
0,29	0110110100
0,3	0110110100
0,32	0110110100
0,33	0110110100
0,34	0110110100
0,35	0110110100
0,37	0110110100
0,38	0110110100
0,39	0110110100
0,4	0110110100
0,43	0110110100
0,45	0110110100
0,46	0110110100
0,47	0110110100
0,475	011101001000
0,5	0110110100
0,50	0110110100
0,51	0110110100
0,52	0110110100
0,525	0000000000000000
0,54	0110110100
0,56	0110110100
0,57	0110110100
0,59	0110110100
0,6	0110110100
0,60	0110110100
0,61	0110110100
0,62	0110110100
0,65	0110110100
0,66	0110110100
0,692	0000000000000000
0,7	0110110100
0,71	0110110100
0,72	0110110100
0,73	0110110100
0,75	0110110100
0,76	0110110100
0,768	0110110100
0,77	0110110100
0,79	0110110100
0,8	0110110100
0,80	0110110100
0,85	0110110100
0,85863	0000000000000000
0,87	0110110100
0,927	0000000000000000
0,95	0110110100
0.8	0110110100
09.00	0000010110
1	011011011110
1,0	0110110100
1,00	0000000000000000
1,006,877	0000000000000000
1,008	0110110100
1,015	0110110101
1,02	0110110100
1,020	0110110100
1,021	01100000011101
1,034	011101001000
1,04	0110110100
1,040	0000000000000000
1,049	0110110100
1,06	0110110100
1,068	0000000000000000
1,079	0000000000000000
1,080	0110110100
1,09	0110110100
1,1	0110110101
1,10	0110110100
1,11	0110110100
1,114	0110110101
1,12	0110110100
1,135	0110110100
1,14	0110110100
1,15	0110110101
1,16	0110110100
1,17	0110110100
1,18	0110110101
1,2	0110110101
1,21	0110110100
1,214	0000000000000000
1,217	0110110101
1,22	0110110100
1,225	0110110100
1,23	0110110100
1,25	0110110101
1,28	0110110100
1,29	0110110100
1,2932	0000000000000000
1,2936	0000000000000000
1,2991	0000000000000000
1,3	0110110101
1,30	0110110100
1,305	0000000000000000
1,306	0110110100
1,307	0000000000000000
1,32	0110110100
1,323	0110110110
1,35	0110110101
1,36	0110110100
1,37	0110110100
1,39	0110110100
1,4	0110110101
1,40	0110110100
1,41	0110110100
1,445	0000000000000000
1,45	0110110100
1,46	0110110100
1,461	0000000000000000
1,465	0110110101
1,48	0110110100
1,5	0110110101
1,51	0110110100
1,539	0000000000000000
1,54	0110110100
1,568	0000000000000000
1,58	0110110100
1,59	0110110100
1,6	0110110101
1,60	0110110100
1,608	0110110100
1,619	0000000000000000
1,63	0110110100
1,65	0110110100
1,67	0110110100
1,68	0110110100
1,7	0110110101
1,72	0110110100
1,73	0110110100
1,74	0110110100
1,75	0110110100
1,76	0110110100
1,78	0110110100
1,785	0110110101
1,8	0110110101
1,812	0110110101
1,82	0110110100
1,84	0110110100
1,842	0000000000000000
1,85	0110110100
1,86	0110110101
1,862	0110110100
1,863	0000000000000000
1,87	0110110101
1,89	0110110100
1,890	0000000000000000
1,9	0110110101
1,94	0110110100
1,95	0110110100
1,965	0000000000000000
1,99	0110110100
1.000	0110110101
1.007,0	0000000000000000
1.007,05	0000000000000000
1.007.999.964	0000000000000000
1.015.601.442	0000000000000000
1.020,1	0000000000000000
1.022,6	0000000000000000
1.03	0110110100
1.034	0110110101
1.041,1	0000000000000000
1.049	0110110101
1.05	0000010110
1.050	0110110101
1.07	0110110101
1.097,6	0000000000000000
1.097,60	0000000000000000
1.1	0110110101
1.100	0110110101
1.1165	0000000000000000
1.12	0000000000000000
1.122,2	0000000000000000
1.126,8	0000000000000000
1.152,2	0000000000000000
1.158	01101100111010
1.165	0110110000
1.170	01101100111011
1.203.851	0000000000000000
1.220	01100110100111
1.230,9	0000000000000000
1.237	0000000000000000
1.250	0110110101
1.260.420.864	0000000000000000
1.296	0000000000000000
1.299,8	0000000000000000
1.310	0110110101
1.314,4	0000000000000000
1.325	0110110101
1.4	0110110101
1.400	0110110101
1.405.669	0000000000000000
1.409,71	0000000000000000
1.417,95	0000000000000000
1.420,42	0000000000000000
1.4325	0000000000000000
1.438	011111011101101
1.470.692	0000000000000000
1.497	0110110101
1.5	0110110101
1.500	0110110101
1.551	0000000111
1.570	0110110100
1.571	0110110101
1.666.872.825	0000000000000000
1.678,044	0000000000000000
1.689	0000000000000000
1.689.393.006	0000000000000000
1.707.339	0000000000000000
1.729,4	0000000000000000
1.785,6	0000000000000000
1.8	0110110101
1.800	0110110101
1.805	0000000000000000
1.835.000	0000000000000000
1.900	0110110101
1.947.604.158	0000000000000000
1.975	0110110101
1.99	0000000000000000
10	01101101110
10,0	0110110100
10,00	01100100011110
10,067	0000000000000000
10,09	0110110101
10,1	0110110100
10,15	0110110100
10,2	0110110100
10,20	0110110100
10,25	0110110100
10,27	0110110100
10,3	0110110100
10,33	0110110100
10,375	01101101110
10,38	0110110100
10,4	0110110100
10,435	0000000000000000
10,5	0110110101
10,50	0110110100
10,52	0000000000000000
10,6	0110110101
10,60	0110110100
10,7	0110110100
10,75	0110110100
10,78	0110110100
10,8	0110110101
10,823	0000000000000000
10,85	0110110100
10,87	0000000000000000
10,875	0000000000000000
10,9	0110110101
10.000	0110110101
10.156.014.422	0000000000000000
10.599	01111100110
10.815,82	0000000000000000
100	0110110101
100,5	0110110101
100,6	0110110100
100,7	0000000000000000
1000	0110110101
101	0110110110
101,4	0110110100
102	0110110110
102,5	0110110101
102,8	0110110101
103,3	0110110101
104	0110110110
104,56	0000000000000000
104,8	0110110101
104.28	0000000000000000
105	0110110110
105,3	0110110101
105,37	0000000000000000
105,39	0110110101
105,42	0000000000000000
105,49	0000000000000000
106	0110110110
106,30	0000000000000000
106,90	0000000000000000
106,93	0000000000000000
107	0110110110
107,38	0000000000000000
107,5	0110110101
107,940	0000000000000000
108,76	01101100110
109,4	0110110100
11	0110110111110
11,0	0110110100
11,00	0110110101
11,03	0110110100
11,1	0110110100
11,136	0000000000000000
11,16	0110110100
11,17	011011101000
11,2	0110110100
11,213	0000000000000000
11,26	0110110100
11,3	0110110100
11,34	0110110100
11,386	0000000000000000
11,4	0110110100
11,49	0110110101
11,5	0110110100
11,50	0000000000000000
11,54	0110110101
11,6	0110110100
11,7	0110110100
11,81	0000000000000000
11,85	0110110100
11,880	0000000000000000
11,9	0110110100
11,99	0000000000000000
11.188	0000000000000000
11.200	0110110101
11.400	0110110101
11.62	0000000000000000
110	0110110100
110,01	0000000000000000
110,22	0000000000000000
110,25	0000000000000000
110,53	0000000000000000
111	0110110110
111,4	0110110101
111,42	0000000000000000
111,503	0000000000000000
111,72	0000000000000000
112,17	0000000000000000
112,24	0000000000000000
112,27	0000000000000000
113	0110110110
113,15	0000000000000000
114	0110110110
114,08	0000000000000000
114,20	0000000000000000
114,35	0000000000000000
115	0110110100
115,1	0110110101
115,24	0000000000000000
115,72	0000000000000000
116	0110110110
116,80	0000000000000000
116,90	0000000000000000
117	0110110110
117,15	0000000000000000
117,27	0110110101
117,36	0000000000000000
117,40	0000000000000000
117,82	0000000000000000
117,96	0000000000000000
118	0110110110
118,6	0000000000000000
118,92	0000000000000000
119	0110110110
119,26	0000000000000000
119,27	0000000000000000
119,37	0000000000000000
119,48	001111101011
119,52	0000000000000000
119,53	0000000000000000
119,55	0000000000000000
119,58	0000000000000000
119,65	0000000000000000
119,78	0000000000000000
12	0110110111110
12,0	0000000000000000
12,02	0000000000000000
12,020	0000000000000000
12,07	0110110100
12,12	0110110100
12,2	0110110100
12,20	0110110100
12,3	0110110100
12,33	0110110100
12,375	0110111010110
12,4	0110110101
12,5	0110110100
12,50	0110110100
12,52	0110110100
12,54	0110110100
12,55	0110110100
12,7	0110110100
12,75	0110110100
12,8	0110110100
12,82	0110110100
12,83	0110110100
12,9	0110110100
12,945	0000000000000000
12,948	0000000000000000
12,970	0000000000000000
12,977	0000000000000000
12,98	0110110100
12.900	0110110101
12.950	0110110101
12.990.000	0000000000000000
120	0110110101
120.376.500	0000000000000000
1200	0110110101
121	0110110110
121,32	0000000000000000
121,36	0000000000000000
121,440	0000000000000000
121,52	0000000000000000
121,606	0000000000000000
121,61	0000000000000000
121,80	0000000000000000
121,898	0000000000000000
122	0110110110
122.526.500	0000000000000000
123	0110110101
123,28	0000000000000000
123,3	0110110100
123,40	0000000000000000
123,458	0000000000000000
123,7	0000000000000000
123,817	0000000000000000
123,9	0000000000000000
124	0110110110
124.450	0000000000000000
125	0110110101
125,257	0000000000000000
125,71	0000000000000000
125,94	0000000000000000
126	0110110110
126,06	0000000000000000
126,82	0000000000000000
127	0110110110
127,2	0000000000000000
127,528	0000000000000000
128	0110110110
128,575	0000000000000000
129	0110110110
129,7	0000000000000000
129,934	0000000000000000
13	0110110111110
13,04	0110110100
13,1	0110110100
13,125	0110110100
13,142	0000000000000000
13,150	0000000000000000
13,2	0110110100
13,308	0000000000000000
13,334	0000000000000000
13,395	0000000000000000
13,4	0110110100
13,41	0000000000000000
13,412	0000000000000000
13,43	0000000000000000
13,48	0110110100
13,5	0110110100
13,526,63	0000000000000000
13,535	0000000000000000
13,540	0000000000000000
13,55	0110110100
13,56	0110110100
13,590	0000000000000000
13,593	0000000000000000
13,596	0110110110
13,6	0110110100
13,638	0000000000000000
13,7	0110110100
13,71	0000000000000000
13,77	0000000000000000
13,8	0110110100
13,83	0000000000000000
13,836	0000000000000000
13,845	0000000000000000
13,9	0110110100
13,91	0000000000000000
13,99	0110110101
13.393	0000000000000000
13.59	0110110010101
130	0110110101
130,23	0000000000000000
130,5	0110110101
131	0110110110
131,44	0000000000000000
131,5	0000000000000000
132	0110110110
132,1	0000000000000000
132,2	0000000000000000
133	0110110110
134	0110110110
134,627	0000000000000000
135	0110110101
135,1	0000000000000000
135,2	0011010
136	0110110110
136,14	0000000000000000
137,461	0000000000000000
139,07	0000000000000000
139,13	0000000000000000
14	0110110111110
14,0	0110110100
14,1	0110110100
14,18	0110110100
14,2	0110110100
14,25	0110110100
14,3	0110110100
14,32	0000000000000000
14,323	0000000000000000
14,326	0000000000000000
14,348	0110110101
14,36	0110110101
14,39	0000000000000000
14,4	0110110100
14,40	0000000000000000
14,440	0000000000000000
14,462	0000000000000000
14,49	01101100111010
14,5	0110110100
14,52	0000000000000000
14,54	0110110100
14,572	0000000000000000
14,6	0110110100
14,618	0000000000000000
14,64	0000000000000000
14,65	0110110100
14,657	0000000000000000
14,677	0000000000000000
14,7	0110110100
14,736	0110110101
14,742	0000000000000000
14,796	0000000000000000
14,8	0110110101
14,80	0000000000000000
14,899	0000000000000000
14.000	0110110101
14.05	0000010110
14.3	0000000000000000
14.45	0000010110
14.9	0000000000000000
140	0110110101
140.000	0110110101
141	0110110110
141,5	0110110101
141,9	0000000000000000
141.000	0000000000000000
143	0110110110
143,09	0000000000000000
144	0110110100
144,88	0000000000000000
144.077	0000000000000000
1440	0110110101
145	0110110110
146	0110110110
146,30	0000000000000000
1460-an	0000000000000000
147,2	0000000000000000
148	0110110110
148,79	0000000000000000
15	01101101110
15,0	0110110100
15,01	0000000000000000
15,08	0110110100
15,1	0110110100
15,18	0110110100
15,2	0110110100
15,22	0000000000000000
15,3	0110110100
15,32	0110110100
15,4	0110110100
15,5	0110110100
15,6	0110110100
15,602	0000000000000000
15,7	0110110100
15,730	0000000000000000
15,8	0110110100
15,82	0000000000000000
15,826	0000000000000000
15,84	0000000000000000
15,86	0110110100
15,888	0000000000000000
15,9	0110110101
15,92	0110110100
15,96	0110110100
15,97	0110110100
15.000	0110110101
15.9	0000000000000000
150	0110110101
151,21	0000000000000000
152	0110110110
152,74	0000000000000000
153,68	0000000000000000
154	0110110110
154,19	0000000000000000
154,66	0000000000000000
154,75	0000000000000000
154,96	0000000000000000
155,00	0000000000000000
155,51	0000000000000000
155,62	0000000000000000
156,52	0000000000000000
156,91	0000000000000000
157,06	0000000000000000
157,08	0000000000000000
157,41	0000000000000000
157,50	0000000000000000
157.392.500	0000000000000000
158	0110110110
158,4	0000000000000000
158,45	0000000000000000
158,71	0110110101
159	0110110110
16	0110110111110
16,1	0110110100
16,16	0110110100
16,17	0110011111111110
16,2	0110110100
16,212	0000000000000000
16,247	0000000000000000
16,3	0110110100
16,32	0000000000000000
16,4	0110110100
16,41	0000000000000000
16,45	0110110100
16,46	0000000000000000
16,5	0110110100
16,6	0110110100
16,66	0110110101
16,67	0110110100
16,697	0000000000000000
16,7	0110110100
16,73	0000000000000000
16,8	0110110100
16,81	0000000000000000
16,84	0000000000000000
16,9	0110110100
16,91	0000000000000000
16.066	0000000000000000
16.20	0000010110
16.268	0000000000000000
16.6	0110110100
160	0110110100
160,50	0000000000000000
160,93	0000000000000000
160.000	0110110101
1605	001111101101
161,03	0000000000000000
161.044,2	0000000000000000
162	0110110110
162,21	0000000000000000
162,43	0000000000000000
162,51	0000000000000000
162,55	0000000000000000
162,64	0000000000000000
163	0110110110
163,30	0000000000000000
163,55	0000000000000000
164	0110110110
164,29	0000000000000000
164,97	0000000000000000
165	0110110100
165,7	0000000000000000
166	0110110110
166,05	0000000000000000
168	0110110101
168,10	0000000000000000
168,48	0000000000000000
168.43	0000000000000000
169,02	0000000000000000
169,343	0000000000000000
169.886	0000000000000000
17	0110110111110
17,0	0110110100
17,00	0000010110
17,03	0110110101
17,08	0000000000000000
17,1	0110110100
17,11	0110110100
17,23	0000000000000000
17,3	0110110100
17,30	0110110100
17,33	0110110100
17,4	0110110100
17,50	0110110100
17,59	0110110100
17,6	0110110100
17,66	0000000000000000
17,77	0000000000000000
17,9	0110110101
17,91	0000000000000000
17,93	0000000000000000
17,98	0000000000000000
17.00	0000010110
17.061	0000000000000000
17.361	0000000000000000
17.5	0000000000000000
17.500	0110110101
17.78	0000000000000000
17.980	0000000000000000
170	0110110100
170,45	0000000000000000
171	0110110110
172	0110110101
172,90	0000000000000000
173,3	0110110101
1737	0000000000000000
174,873	0000000000000000
174.827	0000000000000000
175	0110110101
175,443	0000000000000000
175,6	0000000000000000
175,63	0000000000000000
175,94	0000000000000000
176	0110110101
176,6	0110110101
177,18	0000000000000000
177,472	0000000000000000
177,633	0000000000000000
178	0110110101
179	0110110110
179.603	0000000000000000
18	0110110111110
18,02	0000000000000000
18,1	0110110100
18,10	0110110100
18,14	011111011101101
18,18	0110110101
18,19	0110110100
18,2	0110110100
18,3	0110110100
18,30	0000000000000000
18,42	0110110100
18,75	0000000000000000
18,8	0110110100
18,9	0110110101
18,95	0000000000000000
18.065	0000000000000000
18.649	0000000000000000
180	0110110101
180.000	0110110101
182	0110110110
183,9	0110110100
184,187	0000000000000000
184,282	0000000000000000
184,58	0000000000000000
185.915.500	0000000000000000
186	0110110110
186,38	0000000000000000
186,91	0000000000000000
187,56	0000000000000000
188,3	0000000000000000
188,32	0000000000000000
189	0110110110
189,25	0000000000000000
189,4	0000000000000000
189,7	0110110101
1895	0110101010
19	0110110111110
19,0	0110110100
19,00	0000000000000000
19,1	0110110100
19,11	0110110100
19,17	0000000000000000
19,2	0110110100
19,26	0000000000000000
19,3	0110110100
19,4	0110110100
19,5	0110110100
19,50	0000000000000000
19,6	0110110100
19,65	0110110100
19,69	0110110100
19,7	0110110101
19,76	0000000000000000
19,8	0110110100
19,86	0110110100
19,974	0000000000000000
19.99	0000000000000000
190	0110110101
1908	0110101010
191	0110110110
191,82	0000000000000000
1911	0110101011
1920	0110101010
193	0110110110
194	0110110100
194,3	0000000000000000
195	0110110101
1950	0110101010
1953	0110101010
1955	0110101010
1956	0110101010
1958	0110101010
1959	0110101010
196	0110110101
196,5	0000000000000000
1960	0110101010
1961	0110101010
1964	0110101010
1966	0110101010
1967	0110101010
197.320	0000000000000000
1970	0110101010
1970-an	0000000000000000
1970an	0110000101110
1971	0110101010
1972	0110101010
1976	0110101010
1979	0110101010
198	0110110110
198,7	0000000000000000
198,75	0000000000000000
1980	0110101010
1980-an	0000000000000000
1981	0110101010
1982	0110101010
1983	0110101010
1984	0110101010
1985	0110101010
1986	0110101010
1987	0110101010
1988	0110101010
1989	0110101010
199,78	0000000000000000
1990	0110101010
1990-an	0000000000000000
1991	0110101010
1992	0110101010
1993	0110101010
1994	0110101010
1995	0110101010
1996	0110101010
1997	0110101010
1998	0110101010
1999	0110101010
1R1	0000000000000000
1R2	0000000000000000
1x	0110111111110
2	011011011110
2,0	0110110100
2,00	0110110100
2,009	0000000000000000
2,01	0110110100
2,02	0110110100
2,020	0000000000000000
2,035	0000000000000000
2,05	0110110100
2,07	0110110100
2,075	0110110101
2,08	0110110100
2,099	01100101010111
2,1	0110110101
2,10	0110110100
2,105	0000000000000000
2,11	0110110100
2,13	0110110100
2,148	0000000000000000
2,15	0110110100
2,16	0110110100
2,163	0000000000000000
2,18	0110110100
2,19	0110110100
2,2	0110110101
2,23	0110110100
2,24	0110110100
2,25	0110110101
2,3	0110110101
2,30	0110110100
2,342	0000000000000000
2,35	0110110100
2,355	0000000000000000
2,39	0110110100
2,4	0110110101
2,40	0110110101
2,41	0110110100
2,44	0110110100
2,48	0110110100
2,5	0110110100
2,50	0110110100
2,51	0110110100
2,53	0110110100
2,54	0110110100
2,6	0110110101
2,62	0110110100
2,624	0000000000000000
2,628	0110110100
2,63	0110110100
2,65	0110110100
2,67	0110110100
2,68	0110110100
2,69	0110110101
2,7	0110110101
2,73	0110110100
2,75	0110110100
2,76	0110110100
2,8	0110110101
2,81	0110110100
2,83	0110110100
2,86	0110110100
2,888	0000000000000000
2,89	0110110100
2,9	0110110101
2,91	0110110100
2,956	0000000000000000
2,993	0000000000000000
2.000	0110110101
2.000.000	0110110101
2.000.001	0000000000000000
2.025	0110110101
2.05	0000000000000000
2.092,7	0000000000000000
2.1	011011011110
2.100	0110110101
2.100.646	0000000000000000
2.102,928	0000000000000000
2.125	0110110101
2.177	011111011111110
2.184	0110110110
2.300	0110110101
2.325	0110110101
2.34	0110110100
2.343	01101100111011
2.355	0110110010101
2.4	0110110100
2.43	0000000000000000
2.5	0110110100
2.518,33	0000000000000000
2.540	0110110101
2.618.080	0000000000000000
2.7	0000000000000000
2.700	0110110101
2.9	0110110101
2.901,3	0000000000000000
20	01101101110
20,00	0000000000000000
20,1	0110110101
20,184	0000000000000000
20,2	0110110100
20,3	0110110101
20,4	0110110100
20,43	0110110100
20,5	0110110100
20,58	0000000000000000
20,7	0110110101
20,72	0110110100
20,75	0110110100
20,78	0110110100
20,8	0110110100
20,9	0110110100
20.000	0110110101
200	0110110101
200,8	0000000000000000
200,93	0000000000000000
200.000	0110110101
200.662	0000000000000000
2000	0110101010
2001	0110101011
2002	0110101011
2003	0110101011
2004	0110101010
2005	0110101011
20050,78	0000000000000000
2006	0110101011
2007	0110101010
2008	0110101010
2008052801	0000000000000000
2009	0110101010
2010	0110101010
2011	0110101010
2012	0110101010
2013	0110101010
2014	0110101010
2015	0110101010
2017	0110101010
2018	0110101010
2019	001111011101
202	0110110110
202,477	0000000000000000
2020	0110101010
2022	001101111
2023	0110101010
2025	0110101010
2027	001110111110
2028	0110101010
203,62	0000000000000000
203,7	0110110101
2037	001101111
2038	0110111010110
204	0110110110
205	0110110101
206,6	0000000000000000
207,88	0000000000000000
208	0110110110
208,06	0000000000000000
208,1	0000000000000000
208,34	0000000000000000
209,53	0000000000000000
209,801	0000000000000000
21	0110110111110
21,01	0000000000000000
21,04	0000000000000000
21,19	0000000000000000
21,2	0110110100
21,28	0110110100
21,3	0110110100
21,46	0000000000000000
21,64	0110110100
21,7	0110110100
21,79	0000000000000000
21,8	0110110100
21,83	0110110100
21,96	0110110100
21.134	0000000000000000
21.267,0	0000000000000000
21.500	0110110101
210	0110110101
212	0110110110
213	0110110110
214	0110110110
215,16	0000000000000000
217	0110110110
217,3	0000000000000000
218	0110110110
219,4	0110110101
22	0110110111111
22,04	0000000000000000
22,2	0110110100
22,28	0110110100
22,4	0110110100
22,5	0110110100
22,61	0000000000000000
22,64	0110110100
22,7	0110110100
22,8	0110110100
22,9	0110110101
22.688	0000000000000000
220	0110110101
223	0110110110
224	0110110110
225	0110110101
227,2	0000000000000000
227,8	0000000000000000
227,88	0000000000000000
228,17	0000000000000000
229	0110110110
229.9	0000000000000000
23	0110110111111
23,057	0000000000000000
23,18	0000000000000000
23,190	0000000000000000
23,2	0110110100
23,3	0110110100
23,32	0110110100
23,37	0000000000000000
23,4	0110110100
23,46	0110110100
23,51	0110110100
23,53	0110110101
23,60	0000000000000000
23,64	0110110100
23,7	0110110100
23,72	0000000000000000
23,74	0000000000000000
23,807	0000000000000000
23,879	0000000000000000
23,9	0110110100
23.100	0110110101
233,08	0000000000000000
234	0110110110
234,41	0000000000000000
239	0110110110
24	0110110111111
24,174	0000000000000000
24,176	0000000000000000
24,18	0110110100
24,2	0110110100
24,23	0000000000000000
24,3	0110110100
24,4	0110110101
24,41	01101101110
24,43	0110110100
24,49	0110110100
24,54	0110110100
24,6	0110110101
24,7	0110110100
24,8	0110110101
24,82	0000000000000000
24,9	0110110100
240	0110110101
240,72	0000000000000000
241,94	0000000000000000
246	0110110110
246,2	0110110101
246,76	0000000000000000
247	0110110110
25	01101101110
25,00	0000000000000000
25,04	0000000000000000
25,25	0110111010110
25,321	0000000000000000
25,8	0110110101
25,80	0000000000000000
25.000	0110110101
25.359.500	0000000000000000
250	0110110101
250,25	0110110100
250.000	0110110101
251	0110110110
252,3	0000000000000000
253,863	0000000000000000
254,755	0000000000000000
255	0110110101
255,1	0000000000000000
255,780	0000000000000000
257,728	0000000000000000
257.145	0000000000000000
258	0110110110
258,8	0000000000000000
258,96	0000000000000000
258.282.682	0000000000000000
259	0110110110
26	0110110111111
26,1	0110110100
26,2	0110110101
26,39	0000000000000000
26,43	0000000000000000
26,489	0000000000000000
26,541	0000000000000000
26,74	0000000000000000
26,75	0000000000000000
26,8	0110110101
26,9	0110110100
26,95	0110110101
260	0110110101
260,433	0000000000000000
261,86	0000000000000000
261.698,3	0000000000000000
262	0110110110
263,380	0000000000000000
263.956	0000000000000000
265	0110110101
2650	0110110101
266,8	0000000000000000
267,244	0000000000000000
267,9	0000000000000000
269	0110110110
27	0110110111111
27,254	0000000000000000
27,3	0110110101
27,37	0000000000000000
27,4	0110110101
27,49	0110110101
27,5	0110110101
27,6	0110110100
27,711	0000000000000000
27,8	0110110100
27,9	0110110100
27.128	0000000000000000
27.460.420	0000000000000000
270	0110110101
271,409	0000000000000000
271,8	0000000000000000
272,58	0000000000000000
273,857	0000000000000000
274,8	0000000000000000
275	0110110101
275,405	0000000000000000
278	0110110110
278,60	0000000000000000
28	0110110111111
28,01	0000000000000000
28,02	0000000000000000
28,044	0000000000000000
28,25	00111011011
28,39	0110110100
28,6	0110110100
28,7	0110110100
28,91	0000000000000000
280	0110110101
280.731.333	0000000000000000
282,8	0000000000000000
284,257	0000000000000000
286,39	0000000000000000
288,1	0000000000000000
288,4	0000000000000000
289	0110110110
29	0110110111111
29,02	0110110100
29,1	0110110101
29,140	0000000000000000
29,149	0110110101
29,2	0110110100
29,3	0110110100
29,35	0110110100
29,40	0110110100
29,43	0000000000000000
29,5	0110110100
29,6	0110110101
29,61	0000000000000000
29,88	0110110101
290	0110110110
290,9	0000000000000000
290.956	0000000000000000
292,16	0000000000000000
292,6	0000000000000000
2941	0000000000000000
2942	0000000000000000
295	0110110110
295,3	0000000000000000
295,6	0000000000000000
2953	0000000000000000
2955	0000000000000000
296,82	0000000000000000
297,5	0110110101
2972	0110110110
2994	0000000000000000
2x100	0000000000000000
2x30MW	0000000000000000
3	011011011110
3,0	0110110100
3,004	0000000000000000
3,013	0000000000000000
3,017	0000000000000000
3,043	0000000000000000
3,05	0110110100
3,057	0000000000000000
3,06	0110110100
3,063	0000000000000000
3,065	0000000000000000
3,07	0110110100
3,09	0110110101
3,1	0110110101
3,11	0110110100
3,12	0110110100
3,157	0000000000000000
3,16	0110110101
3,17	0110110100
3,18	0110110101
3,2	0110110101
3,208	0000000000000000
3,23	0110110100
3,28	0110110100
3,283	0000000000000000
3,3	0110110101
3,33	0110110100
3,4	0110110101
3,47	0110110100
3,5	0110110100
3,50	011011011110
3,52	0110110100
3,54	0110110100
3,55	0110110100
3,564	0000000000000000
3,58	0110110100
3,6	0110110101
3,62	0110110101
3,665	0000000000000000
3,67	0110110100
3,7	0110110100
3,70	0000000000000000
3,73	0110110100
3,734	0110110100
3,78	0110110100
3,79	0110110100
3,8	0110110100
3,83	0110110100
3,87	0110110100
3,89	0110110100
3,9	0110110100
3,90	0110110100
3,92	0110110100
3,93	0110110100
3,96	0110110100
3.055.327	0000000000000000
3.157,5	0000000000000000
3.200	0110110101
3.204,4	0000000000000000
3.234	0000000000000000
3.262	0000000000000000
3.267	0000000000000000
3.274	0000000000000000
3.340	011001111110100
3.400	0110110101
3.500	0110110101
3.531	0000000000000000
3.594	0110110011110
3.645	0000000000000000
3.706,2	0000000000000000
3.725	0110110101
3.761,412	0000000000000000
3.796	0000000000000000
3.804,154	0000000000000000
3.807.985	0000000000000000
3.808	0000000000000000
3.9	0000000000000000
3.902	0000000000000000
3.993	0000000000000000
30	01101101110
30,1	0110110100
30,4	0110110100
30,5	0110110100
30,6	0110110101
30,67	0000000000000000
30,7	0110110100
30,721	0000000000000000
30,8	0110110100
30,84	0000000000000000
30,848	0000000000000000
300	0110110101
302,22	0000000000000000
303,205	0000000000000000
31	0110110111111
31,0	0000000000000000
31,01	0000000000000000
31,14	0000000000000000
31,2	0110110100
31,24	0110110100
31,26	0110110101
31,275	0000000000000000
31,4	0110110100
31,571	0000000000000000
31,6	0110110100
31.260	0000000000000000
31.626.500	0000000000000000
31.735	0000000000000000
310	0110110110
310,1	0000000000000000
314,04	0000000000000000
314,3	0110110101
315,467	0000000000000000
316	0110110110
318.904	0000000000000000
319	0110110110
319,79	0000000000000000
32	0110110110
32,1	0110110100
32,121	0000000000000000
32,15	0110110100
32,4	0110110100
32,6	0110110100
32,71	0000000000000000
32,93	0110110100
32,99	0000000000000000
32.173	0000000000000000
32.200	001111011101
32.567	0000000000000000
320	0110110101
320,56	0000000000000000
321.268	0000000000000000
322	0110110110
322,127	0000000000000000
323	0110110110
324,186	0000000000000000
325	0110110101
326,07	0000000000000000
326,54	0000000000000000
327	0110110110
33	0110110110
33,0	0000000000000000
33,00	0000000000000000
33,07	0110110100
33,09	0000000000000000
33,12	0110110101
33,2	0110110100
33,65	0000000000000000
33,7	0110110100
33,8	0110110100
33.232	0000000000000000
33.482.500	0000000000000000
330	0110110101
3313	0000000000000000
3318	0110011100111
333,996	0000000000000000
3337	0000000000000000
334,08	0000000000000000
335	0110110110
336	0110110110
336,13	0000000000000000
34	0110110110
34,1	0110110100
34,11	0110110100
34,18	0110110100
34,29	0000000000000000
34,3	0110110100
34,4	0110110100
34,47	0000000000000000
34,6	0110110100
34.558.400	0000000000000000
340	0110110110
340.000	0110110101
341,70	0000000000000000
342,886	0000000000000000
342,9	0110110101
343	0110110110
343.900	0000000000000000
344	0110110101
349	0110110110
349.489	0000000000000000
35	0110110100
35,1	0110110100
35,10	0110110101
35,2	0110110100
35,30	0000000000000000
35,4	0110110101
35,5	0110110100
35,6	0110110100
35,61	0000000000000000
35,65	0110110101
35,66	0000000000000000
35.000	0110110101
350	0110110101
351,440	0000000000000000
351,5	0000000000000000
352	0110110110
353	0110110110
353,48	0000000000000000
357,06	0000000000000000
359	0110110110
3594	0000000000000000
36	0110110110
36,066	0000000000000000
36,2	0110110100
36,356	0000000000000000
36,43	0110110100
36,51	0000000000000000
36,52	0000000000000000
36,6	0110110100
36,62	0110110100
36,7	0110110100
36,8	0110110101
36,9	0110110100
360	0110110101
3606	0000000000000000
361,396	0000000000000000
362.750	0000000000000000
364,373	0000000000000000
3641	0000000000000000
365	0110110110
365,13	0000000000000000
367,16	0000000000000000
369,4	0110110100
37	0110110110
37,04	0000000000000000
37,3	0110110100
37,4	0110110100
37,5	0110110101
37,6	0110110101
37,8	0110110101
37,9	0110110100
37,93	0110110100
37.151	0000000000000000
370	0110110101
375	0110110101
379	0110110110
38	0110110110
38,19	0000000000000000
38,2	0110110100
38,4	0110110100
38,5	0110110100
38,52	0110110100
38,6	0110110100
38,76	0000000000000000
38,8	0110110100
38,884	0000000000000000
38,92	0000000000000000
38,926	0000000000000000
38.126	0000000000000000
38.360	0000000000000000
380	0110110101
3800	0110110101
39	0110110110
39,1	0110110100
39,2	0110110100
39,3	0110110100
39,389	0000000000000000
39,4	0110110100
39,5	0110110100
39,71	0000000000000000
39,72	0110110100
39,87	0110110100
39,89	0000000000000000
39,9	0110110100
39,98	0000000000000000
39.052	0000000000000000
39.100	0000000000000000
390	0110110101
393,23	0000000000000000
398,10	0000000000000000
399,16	0000000000000000
4	011011011110
4,0	0110110100
4,03	0110110100
4,1	0110110101
4,11	0110110100
4,12	0110110100
4,125	0000000000000000
4,14	0110110100
4,166	0000000000000000
4,19	0110110100
4,2	0110110101
4,25	0110110100
4,3	0110110101
4,35	0110110100
4,4	0110110100
4,41	0110110100
4,42	0110110100
4,47	0110110100
4,5	0110110100
4,6	0110110101
4,64	0110110100
4,65	0110110100
4,7	0110110101
4,71	0110110100
4,742	0000000000000000
4,75	0110110100
4,79	0110110100
4,8	0110110100
4,81	0110110100
4,850	0110110110
4,86	01101101110
4,881	0000000000000000
4,9	0110110100
4,921	0110110100
4,93	0110110101
4,98	0110110100
4,99	0110110100
4.078,4	0000000000000000
4.250	0110110101
4.427.342	0000000000000000
4.484	0110110101
4.500	0110110101
4.512	0110110101
4.518	0000000000000000
4.575	0110110101
4.591	0000000000000000
4.625	0110110101
4.823	0110110010101
4.887	0000000000000000
4.9	0110110100
40	0110110100
40,1	0110110100
40,23	0110110101
40,4	0110110100
40,5	0110110100
40,51	0000000000000000
40,512	0000000000000000
40,6	0110110100
40,606	0000000000000000
40,66	0000000000000000
40,70	01101100111010
40,8	0110110100
40,869	0000000000000000
40,9	0110110100
40,97	0000000000000000
40-an	0000000000000000
400	0110110101
4000	0110110101
404.309	0000000000000000
405,7	0000000000000000
405.339	0000000000000000
406	0110110110
408,36	0000000000000000
41	0110110110
41,20	0000000000000000
41,22	0110110101
41,39	0000000000000000
41,4	0110110100
41,55	0110110100
41,66	0110110100
41,67	0000000000000000
41,70	0000000000000000
41,9	0110110100
41,94	0110110100
41,98	0110110100
41.035	0110110101
41.036	0000000000000000
41.471	0000000000000000
410	0110110101
411,16	0000000000000000
411.396	0000000000000000
413	0110110110
414	0110110110
418,75	0000000000000000
419	0110110101
42	0110110110
42,03	0000000000000000
42,04	0110110101
42,29	0000000000000000
42,36	0110110100
42,6	0110110100
420	0110110101
424,222	0000000000000000
425	0110110101
426	0110110110
43	0110110110
43,105	0000000000000000
43,266	0000000000000000
43,4	0110110101
43,5	0110110100
43,7	0110110100
43,91	0110110100
43,99	0110110100
430	0110110101
434	0110110101
435.926	0000000000000000
436,5	0000000000000000
437	0110110101
437,64	0000000000000000
438	0110110110
438,823	0000000000000000
44	0110110110
44,21	0000000000000000
44,26	0000000000000000
44,5	0110110100
440,5	0110110101
442,117	0000000000000000
442,479	0000000000000000
444	0110110110
446,7	0000000000000000
45	0110110110
45,1	0110110100
45,15	0110110100
45,19	0000000000000000
45,190	0000000000000000
45,2	0110110100
45,287	0000000000000000
45,4	0110110100
45,44	0000000000000000
45,6	0110110100
45,690	0000000000000000
45,72	0000000000000000
45,725	0000000000000000
45,78	0000000000000000
450	0110110101
451	0110110110
451,03	0000000000000000
452,556	0000000000000000
452.556,9	0000000000000000
453	0110110110
454,82	0000000000000000
455	0110110101
455,68	0000000000000000
457,774	0000000000000000
458,02	0000000000000000
46	0110110110
46,08	0000000000000000
46,394	0000000000000000
46,4	0110110100
46,442	0000000000000000
46,5	0110110100
46,6	0110110100
46,63	0000000000000000
46,83	0110110101
46,9	0110110100
46,99	0000000000000000
46.320	0000000000000000
460,08	0000000000000000
461,350	0000000000000000
462,57	0000000000000000
464	0110110101
467,06	0000000000000000
467,8	0000000000000000
47	0110110110
47,2	0110110100
47,3	0110110100
47,32	0000000000000000
47,4	0110110100
47,49	0000000000000000
47,6	0110110100
47,63	0000000000000000
47,836	0000000000000000
47.614	0000000000000000
470.676	0000000000000000
473	011011011110
474,78	0000000000000000
475.268.183	0000000000000000
48	0110110110
48,0	0110110100
48,27	0000000000000000
48,45	0000000000000000
48.000	0110110101
480	0110110101
482	0110110110
482.302	0000000000000000
484	0110110110
485,60	0000000000000000
486	011011011110
487	0110110110
487,311	0000000000000000
489,9	0000000000000000
49	0110110110
49,41	0000000000000000
49,5	0110110100
49,59	0000000000000000
49,6	0110110100
49,7	0110110100
49,8	0110110101
49,9	0110110100
49,99	0110110100
491,64	0000000000000000
493	0110110101
499,174	0000000000000000
5	01101101110
5,0	0110110100
5,00	011011011110
5,01	0110110100
5,02	0110110100
5,07	0110110100
5,08	0000000000000000
5,1	0110110100
5,12	0110110100
5,13	0110110100
5,16	0110110100
5,17	0110110101
5,2	0110110101
5,23	0110110100
5,24	0110110100
5,25	0110110100
5,3	0110110101
5,388	0000000000000000
5,4	0110110101
5,40	0110110100
5,41	0110110100
5,411	0000000000000000
5,43	0110110101
5,44	0110110100
5,45	0110110101
5,47	0110110100
5,5	0110110100
5,57	0110110100
5,59	0110110100
5,592	0000000000000000
5,6	0110110101
5,62	0110110101
5,66	0110110100
5,7	0110110101
5,71	0110110100
5,75	0110110100
5,76	0110110100
5,77	0110110100
5,8	0110110101
5,81	011011011110
5,82	0110110101
5,836	0000000000000000
5,84	0110110100
5,85	0110110100
5,88	0110110100
5,893	0110110100
5,9	0110110100
5,97	0110110100
5,98	0110110100
5.000	0110110101
5.2	011101001100
5.200	0110110101
5.22	0000000000000000
5.250	0110110101
5.275,9	0000000000000000
5.295	0000000000000000
5.3	0000000000000000
5.389,9	0000000000000000
5.514	0000000000000000
5.763	0000000000000000
5.815	0000000000000000
50	0110110100
50,10	0110110100
50,25	0000000000000000
50,695	0000000000000000
50,85	0000000000000000
50,9	0110110100
500	0110110101
500,095	0000000000000000
500.000	0110110101
502,768	0000000000000000
504	0110110110
504,8	0000000000000000
504.469	0000000000000000
505,747	0000000000000000
506,6	0000000000000000
51	0110110100
51,01	0110110100
51,39	0000000000000000
51,444	0000000000000000
51,57	0000000000000000
51,6	0110110100
51,63	0000000000000000
51,73	0000000000000000
51,86	0000000000000000
51,9	0110110100
512,590	0000000000000000
513	0110110101
514,3	0000000000000000
516,36	0000000000000000
517	0110110110
518,2	0000000000000000
52	0110110110
52,033	0000000000000000
52,1	0110110101
52,20	0000000000000000
52,5	0110110101
52,83	0000000000000000
52,9	0000000000000000
520	0110110101
521,7	0000000000000000
522	011011011110
522.500	0000000000000000
523,2	0000000000000000
524,3	0110110101
525,743	0000000000000000
528	0110110101
53	0110110110
53,1	0110110100
53,5	0110110100
53,73	0000000000000000
53,865	0000000000000000
530	0110110101
534,284	0000000000000000
538	0110110110
54	0110110110
54,1	0110110100
54,2	0110110100
54,3	0110110100
54,4	0110110100
54,646	0000000000000000
54,8	0110110100
540,44	0000000000000000
542,089	0000000000000000
542.818	0000000000000000
543,98	0000000000000000
545,462	0000000000000000
546	0110110101
55	0110110110
55,1	011011011110
55,3	0110110100
55,34	0110110100
55,40	0110110100
55,565	0000000000000000
55,8	0110110100
55.000	0110110101
550	0110110101
552	0110110101
554,94	0000000000000000
556	0110110110
556,09	0000000000000000
558,58	0000000000000000
559	0110110101
56	0110110110
56,13	0000000000000000
56,2	0110110100
56,52	0110110100
56,59	0000000000000000
56,6	0110110100
56,655	0000000000000000
56,71	0000000000000000
56,9	0110110101
562	0110110110
564	0110110101
564,6	0000000000000000
565,19	0000000000000000
568,3	0000000000000000
569,8	0000000000000000
57	0110110110
57,16	0000000000000000
57,4	0110110101
57,40	0000000000000000
57,464	0000000000000000
57,49	0000000000000000
57,56	0110110101
57,57	0110110101
570	0110110101
573	0110110110
575	0110110101
577,91	0000000000000000
579,1	0000000000000000
579,41	0000000000000000
58	0110110110
58,2	0110110100
58,27	0000000000000000
58,285	0000000000000000
58,3	0110110100
58,34	0000000000000000
58,39	0000000000000000
58,4	0110110101
58,44	0000000000000000
58,45	0000000000000000
58,54	0000000000000000
58,546	0000000000000000
58,6	0000000000000000
58,68	0110110101
58,770	0000000000000000
58,9	0110110101
580	0110110101
582,120	0000000000000000
583,7	0000000000000000
584	0110110110
584,087	0000000000000000
59	0110110110
59,0	0110011111101011
59,22	0000000000000000
59,3	0110110101
59,30	0000000000000000
59,38	0000000000000000
59,5	0110110100
59,58	0000000000000000
59,588	0000000000000000
59,63	0110110101
59,7	0110110100
59,78	0000000000000000
59,92	0000000000000000
590	0110110101
591,489	0000000000000000
592,80	0000000000000000
598	011011011110
6	011011011110
6,0	0110110100
6,01	0110110100
6,02	0110110101
6,03	0110110100
6,04	0110110110
6,05	01101101110
6,06	0110110100
6,065	0000000000000000
6,083	0000000000000000
6,1	0110110100
6,11	0110110100
6,129	0110110100
6,13	0110110101
6,133	0000000000000000
6,18	0110110100
6,2	0110110100
6,22	0110110100
6,25	0110110101
6,251	0000000000000000
6,26	0000000000000000
6,28	0000000000000000
6,29	0110110100
6,3	0110110100
6,30	0110110100
6,32	0110110100
6,325	0000000000000000
6,33	0110110100
6,36	0110110100
6,366	0000000000000000
6,369	0000000000000000
6,39	0110110100
6,4	0110110100
6,48	0110110101
6,481	0000000000000000
6,5	0110110100
6,50	0110110100
6,51	0110110100
6,519	0000000000000000
6,6	0110110100
6,60	0110110100
6,65	0110110100
6,7	0110110101
6,71	0110110101
6,75	0110110100
6,78	0110110100
6,8	0110110100
6,80	01100000110011
6,88	0110110100
6,9	0110110101
6,91	0110110100
6,92	0110110100
6,95	0110110100
6.000	0110110101
6.260.500	0000000000000000
6.3	0000000000000000
6.300	0110110101
6.600	0110110101
6.700	0110110101
60	0110110100
60,02	0000000000000000
60,21	0000000000000000
60,29	0000000000000000
60,4	0110110100
60,56	0000000000000000
60,563	0000000000000000
60,61	011000111101111
60,63	0000000000000000
60,76	0000000000000000
60,97	0000000000000000
60.000	0110110101
600	0110110101
603	011011011110
604	011011011110
604,53	0000000000000000
608,4	0000000000000000
608,5	0000000000000000
609,2	0000000000000000
61	0110110110
61,09	0000000000000000
61,13	0000000000000000
61,294	0000000000000000
61,4	0110110100
61,7	0110110100
61,8	0110110101
61,9	0000000000000000
612	0110110110
612,61	0000000000000000
614,87	0000000000000000
619,038	0000000000000000
62	0110110110
62,3	0110110101
62,4	0110110100
62,57	0000000000000000
62,93	0000000000000000
62.693.500	0000000000000000
620	0110110101
621,2	0000000000000000
625	0110110101
626	0110110110
629	0110110101
63	0110110110
63,0	0000000000000000
63,39	0000000000000000
63,5	0110110101
63,53	0000000000000000
63,63	0000000000000000
63,690	0000000000000000
63,7	0110110100
63,770	0000000000000000
63,9	0000000000000000
63,945	0000000000000000
63.000	0110110101
630,2	0000000000000000
631	0110110110
637,16	0000000000000000
638,29	0000000000000000
64	0110110110
64,7	0110110100
64,925	0000000000000000
641.954	0000000000000000
645,19	0000000000000000
648	0110110101
64D	0000000000000000
65	0110110100
65,39	0000000000000000
65,8	0110110100
65.000	0110110101
65.214	0000000000000000
650	0110110101
652	01101100111011
653	0110110101
657,6	0000000000000000
66	0110110110
66,1	0110110100
66,5	0110110100
66,686	0000000000000000
66,7	0110110100
66,8	0110110101
660	0110110101
663,59	0000000000000000
665,35	0000000000000000
67	0110110110
67,07	0000000000000000
67,1	0110110101
67,3	0110110100
67,608	0000000000000000
67,61	0000000000000000
67,9	0110110100
674,90	0000000000000000
675	0110110110
679,9	0110110101
68	0110110110
68,16	0000000000000000
68,3	0110110101
68,56	0000000000000000
68,57	0000000000000000
682,53	0000000000000000
686	0110110100
686,84	0000000000000000
69	0110110110
69,14	0000000000000000
69,52	0000000000000000
69,8	0110110100
69,84	0000000000000000
69.000	0110110101
690	0110110100
693,1	0000000000000000
695,42	0000000000000000
695.517	0000000000000000
696,7	0110110101
7	011011011110
7,0	0110110100
7,00	00011101011
7,000	011000100010
7,065	0000000000000000
7,133	0000000000000000
7,14	0110110100
7,15	0110110100
7,17	0110110100
7,19	0110110100
7,2	0110110100
7,3	0110110100
7,31	0110110100
7,32	0110110100
7,324	0000000000000000
7,33	0110110100
7,38	0110110100
7,4	0110110100
7,401	0000000000000000
7,424	0000000000000000
7,45	0110110100
7,46	0110110100
7,461	0000000000000000
7,5	0110110101
7,53	0110110100
7,565	0000000000000000
7,6	0110110100
7,65	0110110100
7,7	0110110101
7,718	0000000000000000
7,75	0110110100
7,771	0000000000000000
7,8	0110110100
7,81	0110110100
7,83	0110110100
7,84	0110110100
7,9	0110110100
7,90	0110110100
7,92	0000000000000000
7,95	0110110100
7,96	0110110100
7,994	0000000000000000
7.072	0000000000000000
7.100	0110110101
7.137	0110110011100
7.26	0000000000000000
7.4	0110110110
7.400	0110110101
7.5	0110110101
7.500	0110110101
70	0110110100
70,29	0000000000000000
70,6	0110110101
70,7	0110110100
70,72	0110110100
70-an	0000000000000000
700	0110110101
700.000	0110110101
702,1	0000000000000000
703,061	0000000000000000
707	011001010000
708,3	0000000000000000
71	0110110110
71,1	0110110100
71,5	0110110101
71,81	0000000000000000
710,35	0000000000000000
712	0110110110
715,86	0000000000000000
719,59	0000000000000000
72	0110110110
72,20	0110110100
72,4	0110110100
72,42	11110111
72,83	0000000000000000
722,1	0000000000000000
723,1	0000000000000000
723,76	0000000000000000
724,5	0000000000000000
726	0110110110
73	0110110110
73,1	0110110101
73,26	0110110101
73,3	0110110100
73,48	0000000000000000
73,5	0110110101
73,61	0000000000000000
730	0110110101
730.297	0000000000000000
732,94	0000000000000000
735	0110110101
737	011001010000
739,69	0000000000000000
74	0110110110
74,126	0000000000000000
74,51	0000000000000000
74,56	0000000000000000
74,63	0000000000000000
74,7	0110110100
74,70	0000000000000000
748	0110110101
75	0110110100
75,1	0110110101
75,5	0110110101
75,8	0110110100
750	0110110101
753,7	0000000000000000
756,43	0000000000000000
76	0110110110
76,05	0000000000000000
76,36	0000000000000000
76,5	0110110100
76,8	0110110101
76,99	0000000000000000
760	0110110101
760,2	0000000000000000
761,4	0000000000000000
761.253	0000000000000000
762	0110110010101
763	011011011110
763,6	0000000000000000
764,60	0000000000000000
768	0110110101
77	0110110110
77,3	0110110100
77,69	0000000000000000
77,7	0000000000000000
77,72	0000000000000000
77,92	0000000000000000
77,93	0000000000000000
770,555	0000000000000000
771,7	0000000000000000
772,07	0000000000000000
773,023	0000000000000000
774	0110110101
775	0110110101
775,1	0000000000000000
776,626	0000000000000000
778	011011011110
779	0110110110
779,048	0000000000000000
779,605	0000000000000000
78	0110110110
78,69	0111011011111
78,77	0000000000000000
78,8	0110110100
78,9	0110110101
780,3	0000000000000000
780,8	0000000000000000
781	0110110100
79	0110110110
79,19	0000000000000000
79,46	0000000000000000
79.161	0000000000000000
7916	0000000000000000
797,93	0000000000000000
8	011011011110
8,0	0110110100
8,00	0000000000000000
8,02	0110110100
8,073	0000000000000000
8,1	0110110100
8,16	0110110100
8,17	0110110100
8,19	0110110100
8,2	0110110100
8,219	0000000000000000
8,233	0000000000000000
8,25	0110110100
8,272	0000000000000000
8,28	0110110100
8,3	0110110100
8,34	0110110100
8,37	0110110100
8,4	0110110101
8,5	0110110100
8,50	0000000000000000
8,59	0000000000000000
8,6	0110110100
8,65	0110110101
8,66	0110110100
8,67	0110110100
8,7	0110110100
8,73	0110110100
8,75	0110110100
8,76	0110110100
8,77	0110110100
8,8	0110110100
8,805	0000000000000000
8,83	0110110100
8,85	0110110100
8,86	0110110100
8,890	0000000000000000
8,9	0110110100
8,94	0110110100
8,96	0110110100
8.000	0110110101
8.026.000	0000000000000000
8.047	0000000000000000
8.1	0110110100
8.229	0000000000000000
8.250	0110110101
8.500	0110110101
8.670	0000000000000000
8.7	0110110100
8.75	0000000000000000
8.8	0000000000000000
8.838	01101100111011
8.968	0000000000000000
8.970	0000000000000000
8.975	0110110101
8.98	0000000000000000
80	0110110100
80,3	0110110100
80.000	0110110101
800	0110110101
800,1	0110110101
800.000	0110110101
805,94	0000000000000000
808.475	0000000000000000
809,301	0000000000000000
809,8	0000000000000000
81	0110110110
81,0	0000000000000000
81,02	0000000000000000
81,73	0000000000000000
81,78	0000000000000000
81,8	0110110100
81,9	0110110100
811	0110110101
813.46	0000000000000000
816,4	0000000000000000
818,03	0000000000000000
819,2	0000000000000000
82	0110110110
82,1	0000000000000000
82,3	0110110101
82,7	0110110100
82,8	0110110100
820.600	0000000000000000
822.084.464	0000000000000000
826,9	0000000000000000
83	0110110110
83,48	0000000000000000
83,7	0110110101
832,90	0000000000000000
836,4	0000000000000000
838,89	0000000000000000
84	0110110110
84,72	0000000000000000
84.511	0000000000000000
843	0110110101
847	0110110101
85	0110110100
85,6	0110110100
85,75	0000000000000000
850	0110110101
855,82	0000000000000000
86	0110110110
86,1	0110110100
86,52	0110110101
860	0110110100
87	0110110110
87,1	0110110100
87,62	0000000000000000
87,72	0000000000000000
87,8	0110110101
87.560	0000000000000000
870,1	0000000000000000
874	0110000101110
878,04	0000000000000000
88	0110110110
88,2	0110110101
88,375	0000000000000000
88,4	0110110100
88,5	0000000000000000
88.343	0000000000000000
883,31	0000000000000000
885.473.464	0000000000000000
887.628.464	0000000000000000
889	0000000000000000
89	0110110110
89,45	0000000000000000
892	01101100111011
895	011011011110
9	011011011110
9,0	0110110100
9,00	0110110100
9,01	0000000000000000
9,1	0110110100
9,2	0110110100
9,222	0000000000000000
9,25	0110110100
9,272	0000000000000000
9,3	0110110100
9,315	0000000000000000
9,4	0110110100
9,40	0110110100
9,43	0110110100
9,434	0000000000000000
9,5	0110110100
9,50	0110110100
9,51	0110110101
9,516	0000000000000000
9,53	0110110100
9,6	0110110100
9,64	0110110100
9,66	0110110101
9,7	0110110100
9,75	0110110100
9,79	01101101110
9,80	0000000000000000
9,81	0000000000000000
9,819	0000000000000000
9,887	0000000000000000
9,9	0110110100
9.00	0000010110
9.000	0110110101
9.013	0000000000000000
9.015	0000000000000000
9.0169	0000000000000000
9.020	0110010001011
9.023	0000000000000000
9.028	0000000000000000
9.03	0000000000000000
9.045	011010010101
9.05	0000010110
9.050	0110110101
9.051	0000000000000000
9.063	0110110110
9.065	0110110101
9.068	0000000000000000
9.07	0000000000000000
9.070	0110110101
9.072	0000000000000000
9.075	0110110101
9.078	0000000000000000
9.08	0000000000000000
9.080	0000000000000000
9.083	0000000000000000
9.085	0110110101
9.087	0000000000000000
9.09	0000000000000000
9.093	0000000000000000
9.1	0110110101
9.100	0110110101
9.101	0000000000000000
9.102	0000000000000000
9.105	0000000000000000
9.107	0000000000000000
9.11	0000000000000000
9.110	0110110100
9.115	0110110101
9.117	0000000000000000
9.12	0000010110
9.120	0110110101
9.125	0110110101
9.128	0000000000000000
9.13	0000000000000000
9.130	0110110101
9.132	0000000000000000
9.133	0000000000000000
9.135	0110110101
9.136	0000000000000000
9.137	0000000000000000
9.140	0000000000000000
9.142	0000000000000000
9.143	0110110011100
9.145	0110110101
9.146	0000000000000000
9.147	0000000000000000
9.148	0000000000000000
9.15	0000010110
9.150	0110110101
9.155	0000000000000000
9.156	0000000000000000
9.157	0000000000000000
9.159	0000000000000000
9.160	0110110101
9.165	0110110101
9.168	0000000000000000
9.17	0000010110
9.170	0110110101
9.172	0000000000000000
9.175	0000000000000000
9.177	0000000000000000
9.178	0000000000000000
9.180	0000000000000000
9.190	0110110101
9.192	0000000000000000
9.195	0110010001011
9.199	0000000000000000
9.2	0110110100
9.200	0110110101
9.201	0000000000000000
9.204	011000111110111
9.205	0000000000000000
9.208	0000000000000000
9.209	0000000000000000
9.21	0000000000000000
9.210	0000000000000000
9.211	0000000000000000
9.213	0000000000000000
9.215	0110110101
9.219	01101100111010
9.22	0000000000000000
9.225	001110000111
9.227	0000000000000000
9.230	0000000000000000
9.232	0000000000000000
9.235	011000100010
9.237	010111111110
9.239	0000000000000000
9.240	0000000000000000
9.243	0000000000000000
9.245	0110110101
9.25	0000010110
9.250	0110110101
9.254	0000000000000000
9.258	0110011010100
9.26	0000000000000000
9.260	0110110101
9.261	0000000000000000
9.265	0110110101
9.266	0000000000000000
9.27	0000000000000000
9.270	0110110100
9.272	0000000000000000
9.275	0110110101
9.276	0000000000000000
9.277	0000000000000000
9.280	0110110101
9.285	0000000000000000
9.287	0000000000000000
9.29	0000000000000000
9.295	0000000000000000
9.3	0110110100
9.300	0110110101
9.303	0000000000000000
9.305	0110110101
9.31	0000000000000000
9.310	0000000000000000
9.313	0110110101
9.315	0110110101
9.316	0000000000000000
9.32	0000000000000000
9.320	01101100111010
9.325	0000000000000000
9.326	0000000000000000
9.327	0111110111111110
9.328	0000000000000000
9.329	0000000000000000
9.33	0000000000000000
9.330	0000000000000000
9.332	01100000111111
9.335	0110110101
9.339	0000000000000000
9.34	0000000000000000
9.345	0000000000000000
9.35	0000000000000000
9.350	0110110101
9.354	0000000000000000
9.355	0000000000000000
9.360	0000000000000000
9.37	0000010110
9.370	0000000000000000
9.375	0000000000000000
